/**
 *  功能：数据文件
 */
var BTY_CONFIG = (function () {
    var config = {
        planet: [{
            name: '电子政务发展水平',
            link: 'https://www.baidu.com/?电子政务发展水平'
        }, {
            name: '大数据',
            link: 'https://www.baidu.com/?大数据'
        }, {
            name: '大协同',
            link: 'https://www.baidu.com/?大协同'
        }, {
            name: '大服务',
            link: 'https://www.baidu.com/?大服务'
        }, {
            name: '大社群',
            link: 'https://www.baidu.com/?大社群'
        }, {
            name: '大计算',
            link: 'https://www.baidu.com/?大计算'
        }, {
            name: '大网络',
            link: 'https://www.baidu.com/?大网络'
        }, {
            name: '大运维',
            link: 'https://www.baidu.com/?大运维'
        }, {
            name: '大安全',
            link: 'https://www.baidu.com/?大安全'
        }],
        share: [
            '第一师', '第二师', '第三师', '第四师', '第五师', '第六师', '第七师', '第八师', '第九师', '第十师', '建工师', '第十二师', '第十三师', '第十四师',
            '兵团建设',
            '第一师兵团公共资源交易中心',
            '第二师兵团公共资源交易中心',
            '第三师兵团公共资源交易中心',
            '第四师兵团公共资源交易中心',
            '第五师兵团公共资源交易中心',
            '第六师兵团公共资源交易中心',
            '第七师兵团公共资源交易中心',
            '第八师兵团公共资源交易中心',
            '第九师兵团公共资源交易中心',
            '第十师兵团公共资源交易中心',
            '建工师兵团公共资源交易中心',
            '第十二师兵团公共资源交易中心',
            '第十三师兵团公共资源交易中心',
            '第十四师兵团公共资源交易中心',
            '兵团保密局',
            '兵团档案局',
            '兵团文化局',
            '兵团民宗局',
            '兵团发改委',
            '兵团教育局',
            '兵团科技局',
            '兵团工信委',
            '兵团公安局',
            '兵团民政局',
            '兵团司法局',
            '兵团财务局',
            '兵团人社局',
            '兵团国土局',
            '兵团建设局',
            '兵团交通局',
            '兵团水利局',
            '兵团农业局',
            '兵团商务局',
            '兵团卫生局',
            '兵团食药监局',
            '兵团人口计生委',
            '兵团审计局',
            '兵团统计局',
            '兵团质监局',
            '兵团外事局',
            '兵团安监局',
            '兵团监狱局',
            '霍尔果斯开发区兵团分区',
            '喀什开发区兵团分区'
        ],
        collection: ['国家数据共享交换平台', '全国信用信息共享平台', '兵团数据开发平台']

    };
    return config;
}());
